[
  {
    "family": "Paridae",
    "specie": "Major",
    "commonName": "Mésange charbonnière",
    "order": "Passeriformes",
    "longitude": 5.4100000000000001,
    "songPath": "Parus major.m4a",
    "genus": "Parus",
    "latitude": 43.335000000000001,
    "latinName": "Parus major",
    "description": "La Mésange charbonnière est une grande mésange, la plus grande de celles auxquelles nous sommes confrontés dans l'ouest du continent. Elle est remarquable par sa tête noire à larges joues blanches. L'œil très sombre est noyé dans ce noir. Le dessus du corps, manteau et dos, est verdâtre avec une zone plus claire sur la nuque. Les ailes et la queue sombres sont d'un gris nettement nuancé de bleu. Une barre alaire blanche se distingue sur les grandes couvertures alaires. Les parties inférieures sont jaunes mais s'éclaircissent vers la queue. L'arrière des flancs est gris. Le bas-ventre et les sous-caudales sont blancs avec un trait noir médian sur ces dernières. Un bandeau noir médio-ventral court de la gorge au ventre, large et d'un noir profond chez le mâle adulte, plus restreint et plus irrégulier chez la femelle.",
    "imagePath": "Parus major.jpg"
  },
  {
    "family": "Fringillidae",
    "specie": "Coelebs",
    "commonName": "Pinson des arbres",
    "order": "Passeriformes",
    "longitude": 6.3369,
    "songPath": "Fringilla coelebs.m4a",
    "genus": "Fringilla",
    "latitude": 44.419800000000002,
    "latinName": "Fringilla coelebs",
    "description": "Le Pinson des arbres est un passereau commun et facile à reconnaître. \nLe mâle adulte nuptial est assez bariolé. Le manteau et le haut du dos sont d'un brun-marron chaud. La tête est d'un gris-ardoise bleuté, excepté le front qui est noir et l'ensemble \"lores, joues et couvertures auriculaires\" qui est châtain. Le bec est gris bleuté. Deux larges barres blanches séparées de noir sur les couvertures alaires sont diagnostiques et très visibles, au posé comme en vol. Celle des grandes couvertures tend souvent vers le jaune clair. Les rémiges sombres sont ourlées de jaune. Le croupion et les sus-caudales sont olive. La queue sombre montre du blanc aux deux paires de rectrices externes. Les parties inférieures sont d'un rose vineux prononcé, avec parfois une nuance roussâtre. Le bas ventre et les sous-caudales sont blancs. Les pattes sont rosâtres. En hiver, les couleurs sont atténuées et c'est l'usure du plumage qui fera apparaître les belles couleurs sous-jacentes pour la reproduction. \nLa femelle a un plumage beaucoup plus discret. Le manteau est d'un brun terne. La tête et le dessous sont d'un beige nuancé de gris, excepté les sous-caudales qui sont blanches. La calotte est plus sombre, avec souvent une ligne médiane plus claire. L'œil est cerclé de blanc. Le bec est gris rosâtre ou corne. Les ailes portent les mêmes barres blanches et la queue les mêmes rectrices externes blanches que le mâle, mais le blanc est moins étendu. Le croupion est verdâtre aussi.",
    "imagePath": "Fringilla coelebs.jpg"
  },
  {
    "family": "Turdidae",
    "specie": "Merula",
    "commonName": "Merle noir",
    "order": "Passeriformes",
    "longitude": 1.7050000000000001,
    "songPath": "Turdus merula.m4a",
    "genus": "Turdus",
    "latitude": 49.105400000000003,
    "latinName": "Turdus merula",
    "description": "Le Merle noir est le plus grand turdidé commun de l'ouest du domaine paléarctique. Sa silhouette typique (longue queue et ailes courtes), sa grande taille et son plumage très sombre en font un oiseau remarquable, d'autant qu'il ne craint pas l'Homme. Il existe un dimorphisme sexuel assez prononcé. \nLe mâle adulte nuptial est entièrement d'un noir profond et mat. Son bec est jaune orangé et l'œil est entouré d'un cercle oculaire de la même couleur. L'iris est gris ou brun. Les pattes sont rougeâtres ou brunâtres. \nLa femelle est brune avec le dessus assez sombre et le dessous plus pâle avec comme des mouchetures sombres. Il existe une grande variabilité inter-individuelle quant à la tonalité du plumage, souvent nuancé de chamois sur les parties inférieures, parfois même avec des caractères juvéniles conservés comme une poitrine roussâtre tachetée. Le bec est brun, mais peut se teinter de jaunâtre avec l'âge. Le cercle oculaire est moins visible, mais peut être aussi marqué que celui du mâle. ",
    "imagePath": "Turdus merula.jpg"
  },
  {
    "family": "Phylloscopidae",
    "specie": "Collybita",
    "commonName": "Pouillot véloce",
    "order": "Passeriformes",
    "longitude": 3.9035000000000002,
    "songPath": "Phylloscopus collybita.m4a",
    "genus": "Phylloscopus",
    "latitude": 49.318899999999999,
    "latinName": "Phylloscopus collybita",
    "description": "Comme la majorité des membres du genre Phylloscopus, le Pouillot véloce est un tout petit passereau. Il fait 11-12 cm de longueur pour un poids de moins de 10 g en moyenne (6 à 11,5 suivant l'embonpoint). Son plumage brun-verdâtre est fait pour passer inaperçu dans la végétation qu'il ne quitte que rarement. Il passerait volontiers inaperçu sans son cri, un \"huit\" interrrogatif, qu'il débite à tout bout de champ et qui permet de le repérer facilement. \nLes deux sexes sont semblables. Dans la sous-espèce type d'Europe de l'Ouest, les parties supérieures (corps et couvertures alaires) sont d'un brun olive terne. Les ailes et la queue sont brun sombre avec toutes les pennes (rémiges et rectrices) finement liserées de jaune verdâtre, ce qui rehausse un peu la livrée. Les parties inférieures sont chamois clair et striées de flammèches grisâtres et jaunâtres de façon plus ou moins visibles selon les conditions de lumière. La teinte jaune est souvent évidente au niveau du poignet de l'aile. Les sous-caudales sont blanches. La tête paraît volumineuse par rapport au corps. La calotte est de la couleur du manteau, mais plus sombre et un peu plus brune. Elle est soulignée par un sourcil discret et assez mal défini (beaucoup moins net que celui du fitis), chamois clair parfois teinté de jaune.",
    "imagePath": "Phylloscopus collybita.jpg"
  },
  {
    "family": "Paridae",
    "specie": "Caeruleus",
    "commonName": "Mésange bleue",
    "order": "Passeriformes",
    "longitude": 1.8317000000000001,
    "songPath": "Cyanistes caeruleus.m4a",
    "genus": "Cyanistes",
    "latitude": 42.180500000000002,
    "latinName": "Cyanistes caeruleus",
    "description": "La Mésange bleue est une petite mésange qui tire son nom de la couleur bleue de sa calotte, de ses ailes et de sa queue. Sa tête est remarquable. La face, largement blanche, est barrée de trois traits bleu sombre à noirs, deux traits loraux qui passent par l'œil pour rejoindre la nuque de même couleur, et un large trait gulaire qui rejoint un collier, qui lui-même borde les joues blanches et rejoint la nuque. Le mâle adulte se distingue à la teinte bleue du plumage plus marquée, surtout à la calotte. Le bleu de la femelle est plus terne. Le manteau est jaune-vert. Un trait blanc se voit sur l'aile au niveau des grandes couvertures. Les parties inférieures sont jaune-citron, avec une esquisse de ligne médioventrale noirâtre sur le bas de la poitrine et le haut du ventre, rappelant un peu celle de sa cousine charbonnière, mais moins marquée. L'œil est sombre. Bec et pattes sont gris bleuté. ",
    "imagePath": "Cyanistes caeruleus.jpg"
  },
  {
    "family": "Muscicapidae",
    "specie": "Rubecula",
    "commonName": "Rougegorge familier",
    "order": "Passeriformes",
    "longitude": 8.8461999999999996,
    "songPath": "Erithacus rubecula.m4a",
    "genus": "Erithacus",
    "latitude": 50.030000000000001,
    "latinName": "Erithacus rubecula",
    "description": "Le Rougegorge familier se présente comme un petit oiseau rondelet, avec des ailes relativement courtes atteignant péniblement le milieu de la queue. L'adulte est aisément reconnaissable à la couleur orangée qui envahit tout le devant du corps, front, lores, côtés de la tête, cou et poitrine. Cette grande zone orange est bordée d'un bandeau gris clair peu visible sur le haut du front et sur les côtés du cou et de la poitrine. Le reste du dessous est blanc sale lavé de roussâtre sur les flancs. Les parties supérieures sont d'un brun nuancé d'olive, assez sombre. Le croupion et les sus-caudales sont d'un brun un peu plus chaud. Les rémiges sont ourlées de chamois, ce qui éclaircit un peu l'aile fermée sur laquelle se détachent les couvertures primaires plus sombres. L'œil est sombre. Le bec fin, court et droit est brun foncé, avec la base un peu plus claire. Les pattes sont rougeâtres ou brunâtres suivant la lumière, quelquefois rosées. ",
    "imagePath": "Erithacus rubecula.jpg"
  },
  {
    "family": "Sylviidae",
    "specie": "Atricapilla",
    "commonName": "Fauvette à tête noire",
    "order": "Passeriformes",
    "longitude": 2.3559000000000001,
    "songPath": "Sylvia atricapilla.m4a",
    "genus": "Sylvia",
    "latitude": 48.843200000000003,
    "latinName": "Sylvia atricapilla",
    "description": "La Fauvette à tête noire est une fauvette de taille moyenne (14 cm de longueur), commune et facilement reconnaissable. Les adultes présentent un dimorphisme sexuel. \nLe mâle adulte se reconnaît à sa calotte noire qui contraste nettement avec le gris clair du reste de la tête. La femelle a la calotte d'un roux-châtain assez vif mais moins contrastante. L'un comme l'autre ont l'habitude de hérisser les plumes de la calotte, ce qui augmente sa visibilité. \nGlobalement, les deux sexes ont un plumage gris, mais ce gris est plus marqué, plus pur chez le mâle, en particulier au niveau de la tête et du cou. Chez lui, le manteau, les ailes et la queue sont nuancés de brun-olive, mais de façon variable suivant les individus, leur appartenance géographique, la période de l'année, l'état du plumage. Les parties inférieures sont d'un blanc nuancé de gris, surtout sur les flancs. L'œil sombre est souligné d'un arc oculaire blanchâtre. Le bec est noir et les pattes sont grises. ",
    "imagePath": "Sylvia atricapilla.jpg"
  },
  {
    "family": "Phylloscopidae",
    "specie": "Trochilus",
    "commonName": "Pouillot fitis",
    "order": "Passeriformes",
    "longitude": 16.610600000000002,
    "songPath": "Phylloscopus collybita.m4a",
    "genus": "Phylloscopus",
    "latitude": 61.823799999999999,
    "latinName": "Phylloscopus trochilus",
    "description": "Le Pouillot fitis est un oiseau un peu plus grand que le Pouillot véloce, mais surtout plus élancé et plus pâle. Les parties supérieures sont d'un brun clair nuancé d'olive. Les ailes et la queue sont plus sombres, mais les liserés clairs des pennes sont concolores aux couvertures. Les parties inférieures sont blanches, teintées de jaune à jaune olive surtout sur la poitrine et les flancs. \nVoyons maintenant les critères d'identification spécifique de l'adulte de la sous-espèce nominale d'Europe moyenne (vs le véloce) : \n- la projection primaire : le fitis a l'aile longue d'un migrateur au long cours. La pointe des primaires dépasse nettement plus des tertiaires que chez le véloce. \n- la couleur des pattes : elle est assez variable, jaunâtre, rougeâtre, brun clair, avec le pied d'une teinte plus marquée, mais jamais brun sombre à noirâtre comme chez le véloce. \n- la tête : un net et long sourcil jaune pâle, parfois jaune en avant et blanc en arrière, surligne l'œil. Sa netteté rend le cercle oculaire pâle moins visible que chez le véloce. Le bec est long et teinté de jaune le long de la commissure (fin et sombre chez le véloce). Enfin, les couvertures auriculaires sont beiges (brunes chez le véloce). ",
    "imagePath": "Phylloscopus trochilus.jpg"
  },
  {
    "family": "Turdidae",
    "specie": "Philomelos",
    "commonName": "Grive musicienne",
    "order": "Passeriformes",
    "longitude": 14.084300000000001,
    "songPath": "Turdus philomelos.m4a",
    "genus": "Turdus",
    "latitude": 52.162999999999997,
    "latinName": "Turdus philomelos",
    "description": "La Grive musicienne est d'une taille un peu inférieure à celle du Merle noir qu'elle côtoie souvent, mais la confusion n'est pas possible. C'est un oiseau plus trapu, avec une queue plus courte et un plumage plus clair. Les parties supérieures sont d'un brun assez chaud et sont assez uniformes d'aspect. Une nuance roussâtre est perceptible sur la calotte et les ailes tandis que le bas du dos, le croupion et les sus-caudales paraissent un peu plus gris. L'œil sombre est cerclé de pâle, ce qui le fait paraître grand. Le sourcil chamois est très peu marqué, ce qui la distingue de sa cousine mauvis. Les couvertures auriculaires chamois sont entourées de brun. Enfin, les traits malaires noirâtres, bien marqués, se rejoignent sous la gorge pour former une sorte de collier tacheté. Les parties inférieures sont roussâtres sur la poitrine et les flancs, et blanc-crème sur le ventre et les sous-caudales. Des taches brun-noir en forme de V, ou de cœur, renversés, constellent la poitrine, le haut du ventre et les flancs. Les pattes sont roses. le bec est brunâtre avec la base de la mandibule inférieure jaune. Au vol, on distingue les couvertures sous-alaires orange pâle. ",
    "imagePath": "Turdus philomelos.jpg"
  },
  {
    "family": "Emberizidae",
    "specie": "Citrinella",
    "commonName": "Bruant jaune",
    "order": "Passeriformes",
    "longitude": -0.36909999999999998,
    "songPath": "Emberiza citrinella.m4a",
    "genus": "Emberiza",
    "latitude": 46.141199999999998,
    "latinName": "Emberiza citrinella",
    "description": "Le Bruant jaune est un passereau d'assez grande taille (16-17 cm de longueur pour un poids de 25-30 g), assez élancé avec une grande queue. Le dimorphisme sexuel est net. Le mâle adulte en plumage nuptial est facile à reconnaître à la couleur jaune qui domine dans son plumage et sa grande taille le distingue par exemple du Serin cini qui lui ressemble superficiellement mais est nettement plus petit. \nLa tête est jaune-citron avec des bandeaux brun-olive, un bandeau sur le côté de la calotte, un post-oculaire et un dernier soulignant les couvertures auriculaires. Enfin, un léger trait malaire peut être noté qui lui disparaît complètement à l'usure. Le bec est bicolore, gris sombre pour la partie supérieure et bleu-acier pour l'autre. \nLes parties supérieures ont une teinte de fond beige et sont nettement striées de brun noirâtre. Il faut surtout noter le croupion et les sus-caudales roux à châtain clair, couleur qui s'observe en tous plumages et constitue le meilleur caractère spécifique distinctif. Malheureusement, ce dernier est peu visible lorsque l'oiseau est posé car caché par la pointe des ailes. On notera une très légère teinte rousse ou chamois au niveau des scapulaires et des couvertures alaires supérieures. Les rémiges primaires sont liserées de jaune. La queue est brune avec des rectrices externes très blanches, bien visibles au vol. ",
    "imagePath": "Emberiza citrinella.jpg"
  },
  {
    "family": "Troglodytidae",
    "specie": "Troglodytes",
    "commonName": "Troglodyte mignon",
    "order": "Passeriformes",
    "longitude": -1.2585,
    "songPath": "Troglodytes troglodytes.m4a",
    "genus": "Troglodytes",
    "latitude": 51.75,
    "latinName": "Troglodytes troglodytes",
    "description": "Le Troglodyte mignon est un des plus petits passereaux du vieux continent. Il mesure moins de 10 cm de longueur et ne pèse que 8 g environ. La longueur de sa main est inférieure à 5 cm. Sa silhouette est très typique. Le corps rondelet porte une tête massive prolongée par un long bec fin et légèrement courbe. Une très courte queue (3,5 cm) est le plus souvent tenue relevée. Les ailes courtes et arrondies battent très rapidement. De fortes pattes roses, toutes proportions gardées, agrippent fermement le support. Mâle et femelle sont identiques d'aspect. Le dessus est d'un brun assez chaud, nuancé par endroits de marron, particulièrement sur la queue et les sus-caudales. Un long sourcil clair surmonte l'œil sombre. Les rémiges et les rectrices apparaissent nettement barrées de brun sombre. Le dessous est beige-chamois avec les flancs eux aussi nettement barrés.",
    "imagePath": "Troglodytes troglodytes.jpg"
  },
  {
    "family": "Emberizidae",
    "specie": "Calandra",
    "commonName": "Bruant proyer",
    "order": "Passeriformes",
    "longitude": 1.0602,
    "songPath": "Emberiza calandra.m4a",
    "genus": "Emberiza",
    "latitude": 46.319499999999998,
    "latinName": "Emberiza calandra",
    "description": "Avec une longueur de 17-19 cm et un poids qui peut dépasser 50 g, le Bruant proyer est le plus grand des bruants de l'ancien monde du genre Emberiza. C'est aussi celui qui a le plumage le plus discret, le plus banal. Il n'y a pas de dimorphisme sexuel, le mâle est simplement plus grand et plus lourd que la femelle. De loin, il paraît brun dessus et blanchâtre dessous. D'un peu plus près, on voit que le plumage est très marqué, dessus comme dessous. \nL'adulte a les parties supérieures brun-gris à brun-beige. Celles-ci portent des stries noirâtres, très marquées sur le manteau et le dos et presque absentes sur le croupion plus gris. Les rémiges et les grandes couvertures sont bordées de chamois roussâtre. Les couvertures moyennes brun sombre terminées de crème forment une nette barre alaire. La queue est brune, sans blanc aux rectrices externes. Les parties inférieures sont blanches teintées de roussâtre. Elles sont finement et densément striées de brun châtain sur la poitrine et les flancs. Souvent, une tache sombre est visible au milieu de la poitrine. La tête est classique mais c'est le bec qui l'est moins. La calotte, la nuque et les couvertures auriculaires sont finement striées de brun.",
    "imagePath": "Emberiza calandra.jpg"
  },
  {
    "family": "Sylviidae",
    "specie": "Communis",
    "commonName": "Fauvette grisette",
    "order": "Passeriformes",
    "longitude": 2.3591000000000002,
    "songPath": "Sylvia communis.m4a",
    "genus": "Sylvia",
    "latitude": 48.843400000000003,
    "latinName": "Sylvia communis",
    "description": "La Fauvette grisette est une fauvette de taille moyenne, élancée. L'oiseau de la sous-espèce nominale \" communis \" d'Europe de l'Ouest se reconnait facilement à la teinte châtain clair de ses ailes. Cette couleur est surtout présente sur les tertiaires, les secondaires internes et les grandes couvertures qui sont brun sombre, mais avec une large bordure externe châtain, partie visible des plumes. Le reste des parties supérieures est d'un brun moyen assez chaud. \nIl y a un dimorphisme sexuel assez marqué. Le mâle nuptial a le dessus et les côtés de la tête ainsi que la nuque nettement gris clair, avec deux arcs oculaires blancs cerclant l'œil noisette. La gorge blanche contraste bien avec les joues grises, en particulier pendant le chant lorsqu'elle est gonflée. Les parties inférieures sont lavées de gris rosé avec les flancs légèrement roussâtres. Les sous-caudales sont blanches. Le bec gris est clair à la base. Les pattes sont claires, roses à brun rosé. \nLa femelle se distingue du mâle par l'absence de gris à la tête qui est concolore avec le manteau. Certaines femelles probablement âgées grisonnent légèrement, mais jamais au point du mâle. Son œil est aussi un peu plus sombre. Les arcs oculaires sont moins évidents. Les parties inférieures sont lavées de chamois clair, sans nuance rosée. ",
    "imagePath": "Sylvia communis.jpg"
  },
  {
    "family": "Passeridae",
    "specie": "Montanus",
    "commonName": "Moineau friquet",
    "order": "Passeriformes",
    "longitude": 105.702,
    "songPath": "Passer montanus.m4a",
    "genus": "Passer",
    "latitude": 50.653300000000002,
    "latinName": "Passer montanus",
    "description": "À peine plus petit que son congénère le Moineau domestique auquel il convient de le comparer, le Moineau friquet se distingue surtout à deux caractéristiques. Tout d'abord, l'espèce ne présente pas de dimorphisme sexuel. Le mâle a simplement des teintes un peu plus vives que sa partenaire. Ensuite la tête, qui est très différente. Elle est d'un brun-marron à nuance brique sur la calotte et la nuque jusqu'aux parotiques. La joue est blanche avec un point noir bien visible sous l'œil. L'œil à iris brun est peu visible car noyé dans une zone noire incluant les lores. Noirs également sont le bec et une étroite bavette gulaire. ",
    "imagePath": "Passer montanus.jpg"
  },
  {
    "family": "Fringillidae",
    "specie": "Curvirostra",
    "commonName": "Bec croisé des sapins",
    "order": "Passeriformes",
    "longitude": 5.8846999999999996,
    "songPath": "Loxia curvirostra.m4a",
    "genus": "Loxia",
    "latitude": 45.102800000000002,
    "latinName": "Loxia curvirostra",
    "description": "Les bec-croisés ont la particularité anatomique d'avoir un bec assymétrique. Les deux parties se croisent à l'extrémité. Il s'agit d'une adaptation permettant d'extraire, avec l'aide de la langue, les graines des cônes de conifères. Le Bec-croisé des sapins l'a assez long et bien développé. Il montre également un dimorphisme sexuel important. Les mâles sont vivement colorés contrairement aux femelles qui ont un plumage cryptique. \nLe Bec-croisé des sapins mâle adulte nuptial a le plumage du corps d'un rouge-vermillon intense quand il est usé. Le croupion est la région où le rouge est le plus vif. Les ailes et la queue sont brun sombre. Pas de barre claire dans l'aile. Il existe des variations individuelles. Certains mâles, probablement en partie des \"2e année\", apparaissent couleur orange, voire même se rapprochent de la couleur des femelles. \nLa femelle adulte apparaît jaune verdâtre. Chez elle aussi, c'est le croupion, jaune vif, la partie du corps la plus colorée, mais cachée par la pointe des ailes au repos. Le jaune verdâtre n'est pas uni mais d'aspect pointillé comme sur la calotte ou tacheté de gris comme sur les parties inférieures. Certaines femelles sont plus grises d'ensemble. Il y a chez elles aussi des variations individuelles. Ailes et queue brunâtres, pas de barre alaire. Les petites pattes griffues sont rougeâtres ou brunâtres. ",
    "imagePath": "Loxia curvirostra.jpg"
  },
  {
    "family": "Muscicapidae",
    "specie": "Megarhynchos",
    "commonName": "Rossignol philomèle",
    "order": "Passeriformes",
    "longitude": 1.4528000000000001,
    "songPath": "Luscinia megarhynchos.m4a",
    "genus": "Luscinia",
    "latitude": 46.332500000000003,
    "latinName": "Luscinia megarhynchos",
    "description": "Le Rossignol philomèle est un passereau assez corpulent, plus grand que le rougegorge dont il a l'allure. C'est un oiseau discret et, s'il n'y avait son chant sonore au printemps, il passerait volontiers inaperçu. Discret, il l'est aussi par le plumage, d'un brun-roux chaud dessus. Les parties les plus rousses sont la calotte, les ailes, le croupion, les sus-caudales et la queue, cette dernière évoquant celle d'un rougequeue. Une nuance grise est fréquente au niveau du cou et des côtés de la tête. Le gros œil sombre est entouré d'un cercle oculaire blanc-crème bien visible. Le bec est bicolore, brun dessus et au 2\/3 rose dessous. Les parties inférieures sont blanchâtres, avec comme un bandeau brun roussâtre assez marqué sur la poitrine et les flancs de la même teinte. Les sous-caudales sont crème roussâtre. Les pattes, robustes, sont brunâtres à rosâtres. ",
    "imagePath": "Luscinia megarhynchos.jpg"
  },
  {
    "family": "Paridae",
    "specie": "Ater",
    "commonName": "Mésange noire",
    "order": "Passeriformes",
    "longitude": 12.008599999999999,
    "songPath": "Periparus ater.m4a",
    "genus": "Periparus",
    "latitude": 47.669400000000003,
    "latinName": "Periparus ater",
    "description": "A première vue, la mésange noire ressemble à la charbonnière. Un examen plus détaillé permet cependant de constater des différences. Elle est en effet dépourvue des couleurs vives de cette dernière et sa tête noir grisâtre n'est éclairée que par la tache occipitale blanche et les dessins de même couleur sur les joues. Le dessous blanc-gris contraste faiblement avec le dos gris bleuté. Les deux bandes blanches sur les ailes sont plus prononcées que chez les autres mésanges et facilitent l'identification de cette espèce même à distance. Les sexes sont identiques, cependant il est possible d'opérer une différenciation. Les femelles ont une bavette plus terne et plus brune, avec un lustre bleu moins évident. D'autre part, du moins en ce qui concerne la race britannicus qui vit en Angleterre, la bavette est plus large et plus triangulaire chez les mâles, plus étroite et de forme plus allongée chez les femelles. Les jeunes sont identiques aux adultes mais toutes leurs couleurs sont plus mates. Le noir, chez eux, est plutôt du marron.",
    "imagePath": "Periparus ater.jpg"
  },
  {
    "family": "Alaudidae",
    "specie": "Arvensis",
    "commonName": "Alouette des champs",
    "order": "Passeriformes",
    "longitude": 1.7345999999999999,
    "songPath": "Alauda arvensis.m4a",
    "genus": "Alauda",
    "latitude": 49.115000000000002,
    "latinName": "Alauda arvensis",
    "description": "L'Alouette des champs est un passereau d'assez grande taille (17,5 à 19 cm de longueur, le mâle étant le plus grand). Elle a un plumage neutre, sans caractères saillants et souvent cryptique avec le sol sur lequel elle se déplace car c'est un oiseau terrestre. \nLes parties supérieures sont brunes d'aspect et le dessous est nettement plus clair. Le manteau est chamois, strié de brun sombre. Les couvertures alaires, les rémiges et les rectrices centrales sont brunes et ourlées de chamois. L'aile est longue avec une longue projection primaire. La calotte, le cou et le haut de la poitrine sont chamois clair et finement striés de brun. Les plumes de la calotte sont érectiles et peuvent se hérisser en courte huppe dans l'excitation. L'œil sombre est entouré d'un anneau blanc souligné de brun. Celui-ci fusionne avec le sourcil et les lores blanc crème ou chamois. Les couvertures auriculaires, entourées de chamois, sont souvent teintées de roussâtre. La gorge est blanche. Un léger trait malaire brun est perceptible. Le bec est droit, assez long et couleur paille ou corne. Le mâle l'a plus fort que la femelle, semblable par le plumage. La queue est tricolore. Les rectrices centrales sont brun moyen, les paires suivantes brun sombre et la paire externe nettement blanche. Ceci se voit bien en vol chanté lorsque le mâle étale la queue. c'est aussi une bonne occasion pour distinguer sous l'aile la ligne claire formée par le bord de fuite blanchâtre des primaires internes et des secondaires. ",
    "imagePath": "Alauda arvensis.jpg"
  },
  {
    "family": "Fringillidae",
    "specie": "Chloris",
    "commonName": "Verdier d’Europe",
    "order": "Passeriformes",
    "longitude": 11.109500000000001,
    "songPath": "Chloris chloris.m4a",
    "genus": "Chloris",
    "latitude": 60.722499999999997,
    "latinName": "Chloris chloris",
    "description": "Le Verdier d'Europe est un passereau trapu de la taille du Moineau domestique. Son corps est compact, effet accentué par la queue assez courte et le gros bec conique. Le mâle adulte apparaît globalement jaune-vert-olive. Ce qui permet de le reconnaître tout de suite, au posé comme en vol, c'est le jaune vif des ailes et de la queue. Sur les ailes, ce jaune se trouve sur les vexilles externes des rémiges primaires, sur l'alula et au niveau du poignet. Cela se traduit sur l'aile fermée par un trait jaune longitudinal très visible. Sur la queue, le jaune occupe la base des rectrices, excepté les centrales qui sont noirâtres. De près, on note les parties supérieures (corps et couvertures petites et moyennes) d'un jaune-vert-olive, excepté les sus-caudales grises. Le croupion apparaît nettement plus jaune. Les grandes couvertures alaires et les liserés des rémiges secondaires et tertiaires sont gris clair. Les parties inférieures sont d'un jaune-vert-olive plus vif, la partie la plus jaune étant le ventre. La poitrine peut être légèrement lavée de brunâtre. Les flancs, la zone anale, les côtés du cou et parfois le haut de la poitrine sont teintés de gris. La queue est nettement échancrée. La face est jaune-vert avec les lores noirâtres sur lesquels contraste fortement le gros bec conique couleur corne ou rosé. Les parotiques sont grises. L'iris est brun sombre et les pattes sont roses. ",
    "imagePath": "Chloris chloris.jpg"
  },
  {
    "family": "Passeridae",
    "specie": "Domesticus",
    "commonName": "Moineau domestique",
    "order": "Passeriformes",
    "longitude": -1.1004,
    "songPath": "Passer domesticus.m4a",
    "genus": "Passer",
    "latitude": 49.272199999999998,
    "latinName": "Passer domesticus",
    "description": "Le Moineau domestique présente un net dimorphisme sexuel. Le mâle adulte a un plumage sobre mais quand même assez haut en couleur quand on le regarde bien. La tête est remarquable, avec la calotte grise, la nuque châtaine, les joues blanc sale et la gorge noire se prolongeant en bavette sur la poitrine. L'œil sombre est inclus dans une zone lorale noire qui se poursuit par dessous tandis qu'un petit trait blanc supraloral est fréquent dans la sous-espèce domesticus. Le dessus présente des teintes chaudes, marron et chamois, avec des stries noirâtres longitudinales. L'extrémité blanche des couvertures moyennes forme une petite barre alaire. Le gris clair du dos et du croupion ne se voit que lorsque les ailes les découvrent, donc surtout à l'envol. Les rectrices sont brun-gris et bordées de beige. Les parties inférieures sont blanchâtres, teintées de crème ou de gris suivant les endroits. Le bec fort et conique est noir. Les pattes sont roses. \nLa femelle adulte a un plumage plus discret, dépourvu des teintes chaudes du mâle. Les parties supérieures, tête comprise, apparaissent brunes, chamois clair ou beige. Le manteau est strié en long de noirâtre. La barre alaire blanche est plus fine. Le dos et le croupion bruns ne contrastent pas. La tête brune se caractérise par un sourcil pâle qui va de l'œil aux côtés de la nuque. Le bec est brunâtre, avec souvent du jaune à la base de la mandibule inférieure. Les parties inférieures sont identiques à celles du mâle mais paraissent souvent légèrement striées de sombre. ",
    "imagePath": "Passer domesticus.jpg"
  },
  {
    "family": "Corvidae",
    "specie": "Glandarius",
    "commonName": "Geai des chênes",
    "order": "Passeriformes",
    "longitude": 9.4512,
    "songPath": "Garrulus glandarius.m4a",
    "genus": "Garrulus",
    "latitude": 42.965000000000003,
    "latinName": "Garrulus glandarius",
    "description": "Contrairement à la majorité des membres de la famille des corvidés, le Geai des chênes a un plumage coloré qui attire l'attention. Pour cela, il se reconnaît facilement. Il n'y a pas de dimorphisme sexuel et tous les plumages se ressemblent. Nous décrivons ici la sous-espèce type \"glandarius\" d'Europe du Nord, celle qui occupe la France. \nLa plus grande partie du corps est d'un brun-beige nettement nuancé de rose vineux ou de roussâtre. La tête est la plus vivement colorée avec les joues plus rousses. Elle contraste avec le manteau et les scapulaires, parties les plus pâles. La face est blanchâtre, avec de nettes moustaches noires sous les yeux et de fines stries noires sur les plumes du front et l'avant de la calotte que l'oiseau hérisse lorsqu'il est excité. L'iris est blanc bleuté. Le bec assez court est noir. \nL'aile est majoritairement noire, mais cela ne se voit bien qu'en vol. Lorsque l'aile est fermée, on perçoit surtout à l'avant une tache bleu vif. Ce sont les couvertures primaires et les grandes couvertures externes qui sont bleu-ciel et barrées de bleu sombre. À l'arrière de cette tache se distingue un net panneau blanc sur fond noir, formé par les bases blanc pur des cinq rémiges secondaires les plus externes. Enfin, juste derrière se trouve le châtain vif des rémiges tertiaires les plus internes, teinte qui peut gagner aussi la seconde paire. Le tout fait un patron d'aile coloré vraiment typique de l'espèce. Les rémiges primaires sont liserées de blanc, d'où une bande pâle visible le long du bord externe de l'aile. ",
    "imagePath": "Garrulus glandarius.jpg"
  },
  {
    "family": "Fringillidae",
    "specie": "Carduelis",
    "commonName": "Chardonneret élégant",
    "order": "Passeriformes",
    "longitude": 4.8281000000000001,
    "songPath": "Carduelis carduelis.m4a",
    "genus": "Carduelis",
    "latitude": 44.247399999999999,
    "latinName": "Carduelis carduelis",
    "description": "Le Chardonneret élégant est un petit passereau, d'une taille inférieure à celle d'un moineau et facile à reconnaître. En effet, l'adulte a une face rouge sang et une grande zone jaune-citron sur l'aile. Il y a un léger dimorphisme sexuel qui, si l'on peut dire, ne saute pas aux yeux. Le mâle a le rouge de la face qui déborde l'œil vers l'arrière tandis que chez la femelle, le rouge s'arrête au niveau de l'œil. Le reste de la tête est noir et blanc. L'œil sombre est inclus dans une zone lorale noire. Le bec, régulièrement conique, est rose pâle. Le dessus du corps (manteau, dos et scapulaires) est brun-chamois, excepté le croupion et les sus-caudales qui sont blancs, ce qui se voit bien chez l'oiseau en vol. Le brun du dessus gagne les côtés de la poitrine où il forme deux taches pectorales bien visibles, et les flancs, tandis que le reste du dessous est blanc. Ailes et queues sont noires avec des taches blanches sur les rémiges et les rectrices. Le large bandeau jaune qui coupe l'aile en deux dans le sens de la longueur est très visible sur l'oiseau en vol. Les pattes sont roses ou rosâtres suivant la saison. ",
    "imagePath": "Carduelis carduelis.jpg"
  },
  {
    "family": "Regulidae",
    "specie": "Regulus",
    "commonName": "Roitelet huppé",
    "order": "Passeriformes",
    "longitude": 23.891400000000001,
    "songPath": "Regulus regulus.m4a",
    "genus": "Regulus",
    "latitude": 52.6877,
    "latinName": "Regulus regulus",
    "description": "Le Roitelet huppé est, avec son congénère \"triple bandeau\", l'un des deux plus petits oiseaux d'Europe. Ils ne pèsent que 5 à 5,5 grammes. Au premier abord, ce sont de minuscules oiseaux d'aspect vert. Pour les distinguer, il y a le chant, c'est le plus facile, mais ce n'est valable qu'au printemps. Autrement, il faut regarder la tête. La différence la plus visible est sur le côté. Le \"triple bandeau\" a un bandeau noir sur l'œil, très visible sur fond blanc, tandis que le Roitelet huppé n'en a pas. L'œil sombre cerclé de blanchâtre lui donne un air \"étonné\". \nComme chez l'autre, La calotte porte trois bandes longitudinales, une médiane, large, orange ou jaune entourée de deux noires. C'est à ce niveau que se situe le petit dimorphisme sexuel. La bande médiane est jaune-orange chez le mâle, jaune-citron chez la femelle. Ces plumes colorées peuvent se hérisser en une courte huppe quand l'oiseau est excité ou inquiet. Les côtés de la tête et la nuque sont nuancés de gris. Le bec est noir, fin et pointu. \nLe manteau et les couvertures alaires sont vert-olive. Les ailes larges et arrondies présentent deux barres alaires blanches. Les rémiges et les rectrices foncées sont liserées de vert, les premières barrées de noir à leur base. Les tertiaires sont terminées de blanc. Les parties inférieures sont beige à chamois clair. Les pattes et les doigts sont brun clair. Le Roitelet huppé a des doigts forts afin de pouvoir agripper les rameaux de conifères hérissés d'aiguilles. ",
    "imagePath": "Regulus regulus.jpg"
  },
  {
    "family": "Acrocephalidae",
    "specie": "Palustris",
    "commonName": "Rousserolle verderolle",
    "order": "Passeriformes",
    "longitude": 26.221299999999999,
    "songPath": "Acrocephalus palustris.m4a",
    "genus": "Acrocephalus",
    "latitude": 49.634,
    "latinName": "Acrocephalus palustris",
    "description": "La Rousserolle verderolle est une cousine de la commune Rousserolle effarvatte dont elle est très proche d'aspect. La distinction visuelle est loin d'être évidente. Le critère \"chant\" est le plus fiable. L'habitat est aussi un bon indice. \nComparée à l'effarvatte, la Rousserolle verderolle adulte est légèrement plus corpulente. Son plumage est plus pâle, moins \"chaud\", dépourvu de la nuance rousse, en particulier au croupion, qui caractérise l'effarvatte. Le dessous du corps est lavé de chamois clair à la poitrine et sur les flancs. Ses pattes sont d'un rose brunâtre assez clair et les ongles sont pâles. Le bec est légèrement plus court et le front moins fuyant, ce qui lui donne un profil moins \"pointu\", moins acrocéphale, impression accentuée par l'avant de la calotte qui se hérisse plus nettement pendant le chant.",
    "imagePath": "Acrocephalus palustris.jpg"
  }
]